{ "footAboutUs": "About us", "footCheckOurSocialMedia": "Check our social media", "footContactTitle": "Contact", "footCopy": "&copy; 2021 - 2023 Otorrinolaringología Condesa. All rights reserved.", "footExploreTitle": "To explore", "footFloor": "4th floor interior 401", "footFrequentQuestions": "Frequent questions", "footHome": "Home", "footLegal": "Legal", "footLegalTitle": "Legal", "footLocation": "Location", "footNeighborhood": "Hipódromo, Cuauhtémoc", "footOtorhinolaryngology": "Otorhinolaryngology", "footPC": "CP. 06100 CDMX", "footPrivacyPolicy": "Privacy Policy", "footSocialMediaTitle": "Social media", "footStreet": "Tlaxcala Street 177", "footSurgery": "Surgery", "footTermsAndConditions": "Terms and Conditions", "freeValuation": "Free rhinoplasty evaluation", "home": "Home", "legalHTMLPageTitle": "Legal", "legalTitle": "Legal", "location": "Location", "otorhinolaryngology": "Otorhinolaryngology", "p_1": "Legal Disclaimer", "p_2": "This website contains general information about health conditions and treatments. The information is not advice and should not be treated as such. This website is located at otorrino.condea.info. The information provided herein should not be construed as a health-care diagnosis, treatment regimen or any other prescribed health-care instruction.", "p_3": "The publisher does not advise or recommend to its readers treatment or action with regard to matters relating to their health or well-being other than to suggest that readers consult appropriate health-care professionals in such matters. No action should be taken based solely on the content of this publication. The information and opinions provided herein are believed to be accurate and sound at the time of publication, based on the best judgment available to the authors. However, readers who rely on information in this publication to replace the advice of health-care professionals, or who fail to consult with health-care professionals, assume all risks of such conduct. The publisher is not responsible for errors or omissions. The information should not be considered complete and does not cover all diseases, ailments, physical conditions or their treatment. It should not be used in place of a call or visit to a medical, health or other competent professional, Information on this website, now or in the future, is provided “as is” without warranty of any kind, either express or implied, including, but not limited to, the implied warranties of merchantability, fitness for a particular purpose, title or non-infringement. Some jurisdictions do not allow the exclusion of implied warranties, so the above exclusion may not apply to you.", "surgeries": "Surgeries", "us": "Us" }