{ "footAboutUs": "Acerca de nosotros", "footCheckOurSocialMedia": "Visita nuestras redes sociales", "footContactTitle": "Contacto", "footCopy": "&copy; 2021 - 2023 Otorrinolaringología Condesa. Todos los derechos reservados.", "footExploreTitle": "Explorar", "footFloor": "4to piso interior 401", "footFrequentQuestions": "Preguntas frecuentes", "footHome": "Inicio", "footLegal": "Legal", "footLegalTitle": "Legal", "footLocation": "Ubicación", "footNeighborhood": "Hipódromo, Cuauhtémoc", "footOtorhinolaryngology": "Otorrinolaringología", "footPC": "CP. 06100 CDMX", "footPrivacyPolicy": "Política de privacidad", "footSocialMediaTitle": "Redes sociales", "footStreet": "Calle Tlaxcala 177​", "footSurgery": "Cirugía", "footTermsAndConditions": "Términos y condiciones", "freeValuation": "Valoración para rinoplastía sin costo", "home": "Inicio", "legalHTMLPageTitle": "Legal", "legalTitle": "Legal", "location": "Ubicación", "otorhinolaryngology": "Otorrinolaringología", "p_1": "Descargo de responsabilidad legal", "p_2": "Este sitio web contiene información general sobre condiciones de salud y tratamientos. La información no constituye consejo y no debe ser tratada como tal. Este sitio web se encuentra en otorrino.condea.info. La información proporcionada aquí no debe ser interpretada como un diagnóstico médico, régimen de tratamiento u otra instrucción de atención médica prescrita.", "p_3": "El editor no aconseja ni recomienda a sus lectores ningún tratamiento o acción relacionada con su salud o bienestar, salvo sugerir que los lectores consulten a profesionales de la salud adecuados en tales asuntos. No se debe tomar ninguna acción basada únicamente en el contenido de esta publicación. La información y opiniones proporcionadas aquí se consideran precisas y confiables en el momento de la publicación, según el mejor criterio disponible para los autores. Sin embargo, los lectores que se basen en la información de esta publicación para reemplazar el consejo de profesionales de la salud, o que no consulten a profesionales de la salud, asumen todos los riesgos de tal conducta. El editor no se hace responsable de errores u omisiones. La información no debe considerarse completa y no cubre todas las enfermedades, dolencias, condiciones físicas o su tratamiento. No debe ser utilizada en lugar de una llamada o visita a un profesional médico, de salud u otro competente. La información en este sitio web, tanto ahora como en el futuro, se proporciona “tal cual“ sin garantía de ningún tipo, ya sea expresa o implícita, incluyendo, pero no limitado a, las garantías implícitas de comerciabilidad, idoneidad para un propósito particular, título o no infracción. Algunas jurisdicciones no permiten la exclusión de garantías implícitas, por lo que la exclusión anterior puede no aplicarse a usted.", "surgeries": "Cirugías", "us": "Nosotros" }