{ "footAboutUs": "Acerca de nosotros", "footCheckOurSocialMedia": "Visita nuestras redes sociales", "footContactTitle": "Contacto", "footCopy": "&copy; 2021 - 2023 Otorrinolaringología Condesa. Todos los derechos reservados.", "footExploreTitle": "Explorar", "footFloor": "4to piso interior 401", "footFrequentQuestions": "Preguntas frecuentes", "footHome": "Inicio", "footLegal": "Legal", "footLegalTitle": "Legal", "footLocation": "Ubicación", "footNeighborhood": "Hipódromo, Cuauhtémoc", "footOtorhinolaryngology": "Otorrinolaringología", "footPC": "CP. 06100 CDMX", "footPrivacyPolicy": "Política de privacidad", "footSocialMediaTitle": "Redes sociales", "footStreet": "Calle Tlaxcala 177​", "footSurgery": "Cirugía", "footTermsAndConditions": "Términos y condiciones", "freeValuation": "Valoración para rinoplastía sin costo", "home": "Inicio", "indexHTMLPageTitle": "Nosotros", "location": "Ubicación", "otorhinolaryngology": "Otorrinolaringología", "p_1": "En orl condesa somos un grupo de profesionales de la salud que trabajamos arduamente para ofrecer los mejores estándares a nuestros pacientes en un ambiente de confianza.", "p_2": "La Dra. Alaide Caballero Rodríguez y la Dra. Dayanira Trinidad Guerrero son Especialistas Certificados en Otorrinolaringología y Cirugía de Cabeza y Cuello que pertenecen a la Sociedad Mexicana de Rinología y Cirugía Plástica Facial A. C. y Sociedad Mexicana de Otorrinolaringología y Cirugía de Cabeza y Cuello.", "p_3": "Nuestro objetivo es otorgarle a cada paciente un manejo personalizado, sensible y humano. Entendemos que la cirugía no siempre es la opción más apropiada para el tratamiento de diferentes enfermedades.", "p_4": "En nuestro consultorio/clínica, ubicada en la colonia Hipódromo Condesa en la CDMX, o en línea,  brindamos consultas médicas a niños y adultos sobre enfermedades relacionadas con el oido, nariz y garganta como son la hipoacusia, otitis, tinnitus, objetos extraños en oídos o nariz de niños, sinusitis, rinitis, alergias nasales, desviaciones nasales, infecciones de laringe, así como de procedimientos tales como rinoplastia, cirugía endoscópica para pólipos nasales, otoplastia o extracción de amígdalas.", "p_5": "El mayor profesionalismo y gran calidez humana.", "surgeries": "Cirugías", "us": "Nosotros", "usTitle": "Nosotros" }