{ "footAboutUs": "About us", "footCheckOurSocialMedia": "Check our social media", "footContactTitle": "Contact", "footCopy": "&copy; 2021 - 2023 Otorrinolaringología Condesa. All rights reserved.", "footExploreTitle": "To explore", "footFloor": "4th floor interior 401", "footFrequentQuestions": "Frequent questions", "footHome": "Home", "footLegal": "Legal", "footLegalTitle": "Legal", "footLocation": "Location", "footNeighborhood": "Hipódromo, Cuauhtémoc", "footOtorhinolaryngology": "Otorhinolaryngology", "footPC": "CP. 06100 CDMX", "footPrivacyPolicy": "Privacy Policy", "footSocialMediaTitle": "Social media", "footStreet": "Tlaxcala Street 177", "footSurgery": "Surgery", "footTermsAndConditions": "Terms and Conditions", "freeValuation": "Free rhinoplasty evaluation", "home": "Home", "location": "Location", "otorhinolaryngology": "Otorhinolaryngology", "p_1": "Based on articles 1, 2, 8, 9, 12, 16, and other applicable provisions of the Federal Law on the Protection of Personal Data Held by Private Parties and its regulations, we hereby inform you of the following:", "p_2": "Undersigned: Otorhinolaryngology Condesa, located at Tlaxcala Street 177, Floor Four, 401, Office 2, Hipódromo Condesa neighborhood, Cuauhtémoc borough, Mexico City.", "p_3": "As the treating physician and responsible for the information, I hereby inform you that I commit to treating the personal data provided to me with adequate security measures, always guaranteeing their confidentiality. Such data has the primary purpose of properly integrating the corresponding medical record in accordance with the provisions of the Official Mexican Standard 004 - SSA-2012. This document constitutes a unique set of information and personal data of a patient, which is integrated into all types of establishments for medical care, whether public, social, or private. It consists of written, graphic, imaging, electronic, magnetic, electromagnetic, optical, magneto-optical, and any other type of documents, in which healthcare personnel must make the necessary records, annotations, as appropriate, certificates and certifications related to their involvement in patient care, in compliance with applicable legal provisions.", "p_4": "We collect your personal data directly when you provide it to us through various means, such as when you provide information during a medical consultation. Other reasons for the use of your personal data are as follows:", "p_5": "Provision of medical services, including but not limited to: i) consultations, ii) diagnostic studies, and iii) other healthcare-related purposes. 2. Creation, study, analysis, update, and preservation of the medical record. 3. Billing and collection for services rendered. 4. Studies, records, statistics, and analysis of health information. 5. Maintenance of records for future service tracking and overall follow-up on any contractual relationship. 6. Statistical and market analysis. 7. Communication of relevant information and services. We inform you that some of the personal data collected under the terms and conditions have the nature of sensitive data. Therefore, we commit to treating them in the same manner under the corresponding security measures, always guaranteeing their confidentiality. It is necessary for you to state that, through this act, you give your consent and authorization for your personal data in general (including sensitive data) to be processed in accordance with the terms and conditions of this privacy notice. At any time, you may revoke the consent you have granted us for the processing of your personal data, requesting us to cease using them, as well as rectify them if they are inaccurate or instruct us to cancel them if you consider them excessive or unnecessary for the purposes that justified their collection, or oppose their processing for specific purposes. Your personal data may be transferred and processed by individuals other than the undersigned. In this regard, your information may be shared with other healthcare professionals and/or medical specialists who may be required as consultants at some point to provide timely and quality medical care. If you do not express your objection to the transfer of your personal data, it will be understood that you have given your consent. I hereby declare that I understand all the aforementioned explanations and sign below for the legal effects that may arise, without any physical or psychological coercion.", "privacyPolicyHTMLPageTitle": "Privacy Policy", "privacyPolicyTitle": "Privacy Policy", "surgeries": "Surgeries", "us": "Us" }